<!DOCTYPE html>
<html lang="zh">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <meta name="viewport" content="width=990, initial-scale=1.0, maximum-scale=1.0, user-scalable=no" />
    <meta charset="utf-8" />
    <meta name="renderer" content="webkit">
    <title>帮助中心|猫眼电影票网_电影在线选座购票平台</title>
    <meta name="keywords" content="猫眼电影票,猫眼电影票网,猫眼电影院,猫眼影票,猫眼电影,电影票，电影"/>
    <meta name="description" content="猫眼电影票网是猫眼最大的电影票在线选座平台，同时猫眼电影票网还提供电影排期，影院信息查询、猫眼本土电影行业资讯等服务。看电影，来猫眼电影票选座"/>
    <#include "../common/head-css.ftl"/>
</head>
<body>
	<#include "../common/header.ftl"/>   
<div id="body" class="main">
<div class="wrapper-helpcenter fn-clear">
    <div class="menu-helpcenter">
    <#include "../common/help-menu.ftl"/>
</div>
    <div class="box-con service-helpcenter">
        <h1>服务条款</h1>
        <div class="con">
            <p>
                猫眼电影票网（网址为：www.jxdyp.com）为猫眼省影票文化传媒有限公司开发的网站。本服务协议条款是猫眼电影票网与注册用户对于使用本网站的各项规则和条件的阐释，用户在注册和使用本网站提供的各项服务时，就代表用户已接受此协议条款，即协议条款生效。
            </p>
            <h3>一、知识产权</h3>
            <p>
                猫眼电影票网对于刊载的资料和信息，包括但不限于文字、图片、音频、视频、页面的设计、页面的编排等相关作品，禁止任何单位或个人未经书面授权进行复制、仿冒、剽窃、抄袭或非法使用，除部分内容明确注明版权所有者和信息提供者，或与本站网页相关的资料提供者共同享有著作权或共同享有明示或默示的使用授权外，其版权均属猫眼省影票传媒有限公司或相关权利人所有，依法受相关法律、法规及国际条约的保护。使用者若将猫眼电影票的作品内容用于商业用途，必须征得所有方同意或支付相应报酬，并注明出处。
            </p>
            <h3>二、用户的权利和义务</h3>
            <p>
                1、用户在使用本网站时，所提供相应的个人资料，用户需保证提供资料的真实性和完整性，便于注册用户享受到网站提供给用户的服务和保护，如果用户提供虚假信息导致自己得不到本网站的相关权益，由用户自己承担相应的责任。采取必要的措施保障自己账号和密码的安全。因用户主观过错导致密码和账号的泄露，所产生的经济损失，猫眼电影票网概不负责。
            </p>
            <p>
                2、用户的个人资料中填写的内容需遵守法律法规的相关规定，不能涉及危害国家安全、危害社会稳定、违反法律法规以及迷信、淫秽等有害信息。本网站将依法对用户所填写的信息进行监督，对侵害他人及国家利益的信息予以删除。
            </p>
            <p>
                3、本网站有权将有关信息呈交法律相关部门作为证据使用，在用户于本网站所承载的信息可能作为用户违反相关法律法规之时。
            </p>
            <p>
                4、用户不得在本网站上从事非法的各类活动，不得以本网站为平台或媒介传播违反道德和法律的信息，本网站对此类用户有权直接删除其发表的内容，暂停或永久停止账号的使用，诉诸法律等。
            </p>
            <p>
                5、用户有权对自己在本网站上所记录的个人资料，交易信息进行查阅、修改或删除等行为。
            </p>
            <h3>三、隐私保护</h3>
            <p>
                1、保护注册用户隐私是猫眼电影票网对于双方互利合作的前提和保证。
            </p>
            <p>
                2、本网站对用户真实、有效的个人资料提供隐私保障，如用户使用虚假的信息，导致其他人的权利受到侵害，将由用户本人对虚假信息所产生的不利后果承担相应责任。
            </p>
            <p>
                3、与本网站合作的项目中，本着互利共赢的目的，可能涉及合作方处取得的用户的个人资料和数据，也在本网站负有的保护用户隐私之列。
            </p>
            <p>
                4、根据国家相关法律的规定或政府部门的要求，需提供用户信息，本网站将不因此承担相关责任。
            </p>
            <p>
                5、本网站与合作方涉及到用户的个人隐私情况的，双方将共同对用户的个人信息负有保护义务。
            </p>
            <h3>四、 服务协议的修改</h3>
            <p>
                本网站有权在必要时通过在网页上发出公告等合理方式修改本服务条款以及各单项服务的相关条款。用户在享受各项服务时，应当及时查阅了解修改的内容，并自觉遵守本服务条款以及该单项服务的相关条款。用户如继续使用本服务条款涉及的服务，则视为对修改内容的同意；用户在不同意修改内容的情况下，有权停止使用本服务条款涉及的服务。
            </p>
            <h3>
                五、服务协议的变更、中断和终止
            </h3>
            <p>
                1、本网站保留随时变更或中断服务的权利。用户同意本网站有权行使上述权利且不需对用户或第三方承担任何责任。
            </p>
            <p>
                2、用户或本网站可随时根据实际情况终止服务。本网站有权单方不经通知终止向用户提供某一项或多项服务；用户有权单方不经通知，单方终止接受本网站的服务。 结束用户服务后，用户使用本网站服务的权利立即终止。从终止之日起，本网站不再对用户承担任何义务。
            </p>
            <p>
                3、用户知道并同意，服务变更、中断与终止之内容。用户不得因服务的变更、中断或者终止而要求本网站继续提供服务或者承担任何形式的赔偿责任。
            </p>
            <h3>六、未成年用户</h3>
            <p>
                不满十八周岁的未成年用户需在监护人的指导下阅读本协议和使用本服务内容。
            </p>
            <h3>七、本网站权利声明</h3>
            <p>
                本网站不行使、未能及时行使或者未充分行使本条款或者按照法律规定所享有的权利，不应被视为放弃该权利，也不影响本网站在将来行使该权利。
            </p>
            <p>
                在法律允许的最大范围内，本网站保留对本服务条款的最终解释权。
            </p>
            <h3>八、不可抗力和免责</h3>
            <p>
                 1、在使用本网站的过程中，可能会遇到不可抗力等风险因素，使服务发生中断。不可抗力是指不能预见、不能克服并不能避免且对一方或双方造成重大影响的客观事件，包括但不限于自然灾害如洪水、地震、瘟疫流行和风暴等以及社会事件如战争、动乱、政府行为等。发生此类状况时，本网站将会积极与相关单位配合，及时进行修复，由此造成的损失，本网站在法律允许的范围内免责。
            </p>
            <p>
                2、用户选择的银联、第三方支付等多种支付方式，在支付过程中因用户自身原因或第三方支付平台原因造成的异常使其账户无法正常使用或遭受损失，我司对此概不负责，一切损失由用户自行承担。
            </p>
            <p>
                3、用户从本网站所购买的电影票为有价证券，用户应妥善保管。如因用户保管不当造成电影票的遗失，用户应自行承担由此造成的全部损失。
            </p>
            <h3>九、争议解决</h3>
            <p>
                用户与本网站因本协议的履行发生争议的应通过友好协商解决，协商解决不成的，任一方有权将争议提交至我公司所在地人民法院管辖，通过诉讼解决纠纷。
            </p>
            <h3>十、其他</h3>
            <p>1、如果用户对本服务协议存有任何疑问，可以联系我们。</p>
            <p>2、在法律允许范围内，本网站享有对本服务协议的解释权。</p>
        </div>
    </div>
</div>
</div>
<#include "../common/footer-js.ftl"/> 
<#include "../common/footer.ftl"/> 
<#include "../common/login-dialog.ftl"/>
<script type="text/javascript">
    $(function () {
        $(".menu-helpcenter li a").each(function () {
            if ($(this).attr("data-i") == "serviceterms") {
                $(this).parent().addClass("act");
            }
        });
    });
</script>
<script type="text/javascript">
    $(function () {
        var url = window.location.href;
        var strs = url.split("#");
        $(".wrapper-helpcenter .help-aq li a:[name=" + strs[1] + "]").parent().parent().siblings().removeClass("act pb10").end().addClass("act pb10");
        $(".info-help .help-nav li a").click(function () {
            var name = $(this).attr("href").split("#")[1];
            $(".wrapper-helpcenter .help-aq li a:[name=" + name + "]").parent().parent().siblings().removeClass("act pb10").end().addClass("act pb10");
        });
        $(".wrapper-helpcenter .help-aq li").click(function () {
            if (!$(this).hasClass("act")) {
                $(this).siblings().removeClass("act pb10").end().addClass("act pb10");
            }
        });
    });
</script>
</body>
</html>